 <?php
   return [
      'title' => 'رصد',
      'home' => 'الرئيسية',
      'add_user' => 'إضافة مستخدم',
      'language' => 'اللغة',
      'arbic' => 'العربية',
      'english' => 'English',
      'login' => 'دخول',
      'register' => 'تسجيل',
      'users' => 'المستخدمين',
      'name' => 'الاسم',
      'email' => 'البريد الإلكتروني',
      'mobile' => 'الهاتف المحمول',
      'address' => 'العنوان',
      'sitename' => 'الاخبار',
      'readmore' => 'قراءة المزيد',
      'comments' => 'التعليقات',
      'write_comment' => 'اكتب تعليق',
      'add' => 'اضافة',
      'comment' => 'التعليق',
      'archives' => 'الأرشيف',
      'latest_news' => 'اخر الاخبار',
      'about' => 'حول',
      'about_description' => 'يقدّم هذا الموقع آخر الأخبار والمقالات المصنّفة في أقسام متنوعة لتسهيل
    الوصول إلى المحتوى الذي يهمك. يمكنك متابعة الأخبار، قراءة التفاصيل،
    والمشاركة برأيك من خلال التعليقات بكل سهولة، لنصنع معًا مساحة تفاعلية
    للنقاش ومتابعة الأحداث.',
      'elsewhere' => 'في أماكن أخرى',

   ];
